[
    {
        "title": "Les racines de permacriture",
        "slug": "racines-permacriture",
        "description": "Le terrain «Les racines de Permacriture» s’articule autour des «fondamentaux» qui ont guidé depuis le début l’élaboration de l’application. Ceux-ci sont au nombre de quatre et portent sur le type d’environnement choisi (que nous appelons pour l’heure «terrain»), un environnement à l’écart, réservé aux seules personnes participant à l’expérience et où leurs pensées peuvent s’appuyer les unes sur les autres  ; sur l’importance d’utiliser un cryptonyme (qui ne garantit pas de façon absolue l’anonymat mais qui permet de se défaire pour un temps d’une identité donnée)  ; sur la valorisation du délai ou du retard qui permet à une pensée d’éclore à son rythme ; enfin sur l’importance des liens qui fondent le processus même de l’écriture dans un milieu et pendant un temps donnés – ce qui est le propre d’un terrain sur lequel on puisse se tenir et (se) cultiver ensemble. Le présent terrain se veut l’occasion de tester «sur pièces» ces 4 principes tout en élaborant un réseau de pensées sur le sujet.",
        "start": {
            "year": 2023,
            "month": 10,
            "day": 16
        },
        "end": {
            "year": 2023,
            "month": 11,
            "day": 31
        },
        "contribution_min_publication_delay_minutes": 480,
        "contribution_max_publication_delay_minutes": 2880,
        "cryptonims": [
            "Zut", "Yogi", "Xylographie", "Wagon", "Vocation", "Ulysse", "Tique",
            "Spirituel", "Racines", "Quitter"
        ],
        "grainePublicationDatetime":{
            "year": 2023,
            "month": 10,
            "day": 16
        },
        "graines":[
            {
                "text": "**terrain**: a) «L’opacité même de la page représente-t-elle l’impénétrabilité du monde ? Ou bien pourrions-nous imaginer une façon d’écrire et de lire qui pénètre au coeur même du tissage du monde, dans la formation en cours de ses surfaces et de ses textures ? La page, tout comme le sol, pourrait-elle devenir une zone habitable, une zone où l’expérience et l’imagination fusionnent.» (Tim Ingold «Textures de la surface : le sol et la page», 2020)."
            },
            {
                "text": "**cryptonyme** : «Nous pensons avec les autres, au milieu d’eux, dans un “entre-deux”. Le “je” devient presque illusoire : chacun s’appuie sur les réflexions d’autrui, dans le dialogue, même silencieux et solitaire.» (Claire Marin, Les débuts, 2023)"
            },
            {
                "text": "**retard** : « L’émotion ne prend plus le temps de la réflexion et du combat intérieur. Tout est épidermique. Tout est réaction. L’acte d’achat, par-delà nécessité ou envie, est devenu impulsion. La polémique, le raccourci le plus sûr pour se faire un nom. Il faut réagir à tout, et vite. On en vient dans l’élan de la course à raconter n’importe quoi sans le penser, juste pour faire parler de soi. On commente les commentaires, sans rien apporter, dans un rétrécissement de la pensée. On ajoute du bruit au bruit. » (Corinne Morel Darleux, Plutôt couler en beauté que flotter sans grâce, 2019)"
            },
            {
                "text": "mise en relation : « La quasi-totalité des développements peuvent être considérés comme des symbioses. Par l’idée de symbiose, nous faisons référence à la capacité des cellules d’une espèce à assister le développement normal du corps d’une autre espèce. » (Scott Gilbert) (…) Pour asseoir toute l’importance de ce type de développement, Gilbert et ses collègues se sont servis de l’expression « symbiopoïese » : codéveloppement inhérent à un holobionte. (Anna Lowenhaupt Tsing, Le champignon de la fin du monde)"
            }
        ]
    },
    {
        "title": "Tutoriel Permacriture",
        "slug": "tutoriel-permacriture",
        "description": "un terrain tutoriel",
        "start": {
            "year": 2024,
            "month": 2,
            "day": 21
        },
        "end": {
            "year": 2024,
            "month": 5,
            "day": 31
        },
        "contribution_min_publication_delay_minutes": 120,
        "contribution_max_publication_delay_minutes": 2880,
        "cryptonims": [
          "Axiome", "Bégaiement", "Commencement", "Début", "Extrait"
        ],
        "grainePublicationDatetime":{
            "year": 2024,
            "month": 2,
            "day": 21
        },
        "graines":[
            {
                "text": "«Écrire en s’en foutant complètement implique qu’on se foute aussi du reste.» Nicolas Bouvier"
            },
            {
                "text": "«Je marche et j’écris pour les mêmes raisons. Pour faire les mouvements efficaces et pour renouer les rapports perdus.» Kenneth White"
            },
            {
                "text": "«Si je préfère écrire, c’est que l’écriture me permet de corriger chaque phrase autant de fois qu’il le faut.» Italo Calvino"
            }
        ]
    },
    {
        "title": "Figures de style",
        "slug": "figures-de-style",
        "description": "Figures de style",
        "start": {
            "year": 2024,
            "month": 3,
            "day": 18
        },
        "end": {
            "year": 2024,
            "month": 4,
            "day": 28
        },
        "contribution_min_publication_delay_minutes": 120,
        "contribution_max_publication_delay_minutes": 4320,
        "cryptonims": [
          "Anaphore", "Chiasme", "Épanalepse", "Hyperbole", "Litote", "Métonymie", "Oxymore", "Périphrase", "Synecdoque", "Zeugme", "Modération_figures_de_style"
        ],
        "grainePublicationDatetime":{
            "year": 2024,
            "month": 3,
            "day": 17
        },
        "graines":[
            {
                "text": "«Pour apprendre une chose, tu dois commencer par la faire.»"
            },
            {
                "text": "«Nous avons la sensibilité pour percevoir les souffrances du monde, l'intelligence pour les analyser, et l'imagination pour inventer les solutions politiques qui y mettront fin.»"
            },
            {
                "text": "«ll est évident que nous sommes ensemble (faute de quoi il n'y aurait personne pour lire ceci, qui ne serait pas non plus écrit, encore moins publié et ainsi communiqué).»"
            },
            {
                "text": "«Vous êtes peut-être en train de vous demander si je plaisante ou si je suis sérieux. Je plaisante et je suis sérieux. Etre ludique ne veut pas dire être ridicule. Le jeu n'est pas forcément frivole, même si frivolité n'est pas trivialité : le plus souvent, on devrait prendre la frivolité au sérieux. J'aimerais que la vie soit un jeu – mais un jeu dont l'enjeu soit vertigineux. Je veux jouer pour de vrai.»"
            }
        ]
    },
    {
        "title": "Mycologies",
        "slug": "mycologies",
        "description": "Mycologies",
        "start": {
            "year": 2024,
            "month": 3,
            "day": 18
        },
        "end": {
            "year": 2024,
            "month": 4,
            "day": 28
        },
        "contribution_min_publication_delay_minutes": 120,
        "contribution_max_publication_delay_minutes": 4320,
        "cryptonims": [
          "Agaric", "Coprin", "Écailleux", "Hygrophore", "Lactaire", "Morillon", "Pézize", "Russule", "Sparassis", "Trémelle", "Modération_mycologies"
        ],
        "grainePublicationDatetime":{
            "year": 2024,
            "month": 3,
            "day": 17
        },
        "graines":[
            {
                "text": "«Pas grave qu'on perde aujourd'hui. On n'est pas encore demain.»"
            },
            {
                "text": "«(...) celles et ceux qui ont moins de 20 ans aujourd'hui. Et qui, pour la première fois, comprennent que leur avenir est lié à la santé de la planète. Leur futur n'est pas le même que celui des générations précédentes. Ils ont un sentiment de responsabilité face à leur propre futur. Il n'ont pas encore la capacité d'agir sur les décisions immédiates que devrait prendre cette classe politique adulte coincée, elle, dans le présent. Et surtout ils n'ont pas encore atteint une masse critique suffisante. Cette jeunesse, je la vois comme une jeunesse prophétique. Les prophéties sont des messages censés annoncer l'avenir. Elles sont rarement écoutées car trop perturbantes.»"
            },
            {
                "text": "«Si vous pensez que la démocratie est la résolution des problèmes, eh bien, qui va être le mieux à même de les résoudre ? Huit personnes si similaires qu'elles pourraient être des clones, ou huit personnes ayant des expériences et des perspectives différentes ? De toute évidence, c'est dans ce dernier cas de figure que vous allez avoir le plus de créativité et de perspective.»"
            },
            {
                "text": "«Vous êtes peut-être en train de vous demander si je plaisante ou si je suis sérieux. Je plaisante et je suis sérieux. Etre ludique ne veut pas dire être ridicule. Le jeu n'est pas forcément frivole, même si frivolité n'est pas trivialité : le plus souvent, on devrait prendre la frivolité au sérieux. J'aimerais que la vie soit un jeu – mais un jeu dont l'enjeu soit vertigineux. Je veux jouer pour de vrai.»"
            }
        ]
    },
    {
        "title": "Vents du Léman",
        "slug": "vents-du-leman",
        "description": "Vents du Léman",
        "start": {
            "year": 2024,
            "month": 3,
            "day": 18
        },
        "end": {
            "year": 2024,
            "month": 4,
            "day": 28
        },
        "contribution_min_publication_delay_minutes": 120,
        "contribution_max_publication_delay_minutes": 4320,
        "cryptonims": [
          "Albrans", "Birran", "Chamoisine", "Désalet", "Fraidieu", "Joran", "Molaine", "Séchard", "Rebat", "Vauderon", "Modération_vents_du_léman"
        ],
        "grainePublicationDatetime":{
            "year": 2024,
            "month": 3,
            "day": 17
        },
        "graines":[
            {
                "text": "«Le langage vit quand tu le parles. Fais-le entendre.»"
            },
            {
                "text": "«N'est-ce pas le b.a.-ba de la liberté : atteindre une cohérence entre ce que l'on fait et ce que l'on pense ?»"
            },
            {
                "text": "«... il ne s'agit pas de se demander comment réconcilier les rêves de notre imagination avec les caractéristiques du monde, mais de s'interroger sur le moyen de les séparer.»"
            },
            {
                "text": "«Vous êtes peut-être en train de vous demander si je plaisante ou si je suis sérieux. Je plaisante et je suis sérieux. Etre ludique ne veut pas dire être ridicule. Le jeu n'est pas forcément frivole, même si frivolité n'est pas trivialité : le plus souvent, on devrait prendre la frivolité au sérieux. J'aimerais que la vie soit un jeu – mais un jeu dont l'enjeu soit vertigineux. Je veux jouer pour de vrai.»"
            }
        ]
    },
    {
        "title": "demostratus",
        "slug": "demostratus",
        "description": "terrain de démonstration",
        "start": {
            "year": 2024,
            "month": 12,
            "day": 2
        },
        "end": {
            "year": 2026,
            "month": 12,
            "day": 31
        },
        "contribution_min_publication_delay_minutes": 2,
        "contribution_max_publication_delay_minutes": 15,
        "cryptonims": ["Ariel", "Déméter", "Godot", "Ino", "Kali", "Médiatio", "Prospero", "Ulysse"],
        "grainePublicationDatetime":{
            "year": 2024,
            "month": 12,
            "day": 1
        },
        "graines":[
            {
                "text": "“Façonner: Travailler une chose, lui donner une façon, une forme particulière. (Littré)”"
            },
            {
                "text": "“Un jour j'irai vivre en Théorie, car en Théorie tout se passe bien.” Pierre Desproges."
            },
            {
                "text": "Salut, grand maître ! grave seigneur, salut ! je viens — pour satisfaire ton meilleur désir : qu'il s'agisse de voler, — de nager, de plonger dans le feu, de chevaucher — sur les nuages frisés ! À ton service impérieux emploie — Ariel et toute sa bande.\nPROSPERO. Esprit, as-tu — exécuté minutieusement la tempête que je t’ai commandée ?” (La Tempête)"
            }
        ]
    },
    {
        "title": "Cercle de lecture : Des arcs-en-ciel au paradis ?",
        "slug": "cercle-de-lecture",
        "description": "Vincent Chazaud, Collège Rousseau",
        "start": {
            "year": 2025,
            "month": 1,
            "day": 15
        },
        "end": {
            "year": 2025,
            "month": 3,
            "day": 10
        },
        "contribution_min_publication_delay_minutes": 60,
        "contribution_max_publication_delay_minutes": 2880,
        "cryptonims": ["Aarau", "Bienne", "Coire", "Delémont", "Emmen", "Frauenfeld", "Glaris", "Hinwil", "Interlaken", "Jussy", "Kloten", "Le Locle", "Martigny", "Nyon", "Olten", "Payerne", "Rapperswil", "Soleure", "Thoune", "Uster", "Viège", "Wohlen", "Yverdon", "Zermatt"],
        "grainePublicationDatetime":{
            "year": 2025,
            "month": 1,
            "day": 14
        },
        "graines":[
            {
                "text": "\"L'utopie [est] la vérité de demain.\" (Victor Hugo, Les Misérables, 1862)"
            },
            {
                "text": "\"J'entends la tempête. On me parle de progrès, de « réalisations », de maladies guéries, de niveaux de vie élevés au-dessus d'eux-mêmes. Moi, je parle de sociétés vidées d'elles-mêmes, des cultures piétinées, d'institutions minées, de terres confisquées, de religions assassinées, de magnificences artistiques anéanties, d'extraordinaires possibilités supprimées.\" (Aimé Césaire, poète et homme politique martiniquais, Discours sur le colonialisme, 1950)"
            },
            {
                "text": "\"Je suis nègre et des tonnes de chaînes, des orages de coups, des fleuves de crachats ruissellent sur mes épaules. Mais je n'ai pas le droit de me laisser ancrer. [...] Je n'ai pas le droit de me laisser engluer par les déterminations du passé. Je ne suis pas esclave de l'Esclavage qui déshumanisa mes pères. [...] Moi, l'homme de couleur, je ne veux qu'une chose : que jamais l'instrument ne domine l'homme. Que cesse à jamais l'asservissement de l'homme par l'homme. [...] Qu'il me soit permis de découvrir et de vouloir l'homme, où qu'il se retrouve. Le nègre n'est pas. Pas plus que le blanc.\" (Frantz Fanon, Peau noire, Masques blancs, 1952)"
            },
            {
                "text": "\"Les livres n'étaient qu'un des nombreux types de réceptacles destinés à conserver ce que nous avions peur d'oublier.\" (Ray Bradbury, Fahrenheit 451, 1953)"
            },
            {
                "text": "\"Les vivants ne peuvent plus rien apprendre aux morts, mais les morts au contraire instruisent les vivants.\" (François-René de Chateaubriand, Mémoires d'Outre-tombe, 1849)"
            }
        ]
    },
    {
        "title": "Je porte donc je suis",
        "slug": "je-porte-donc-je-suis",
        "description": "Karine Gillet, ECG Henry-Dunant",
        "start": {
            "year": 2025,
            "month": 14,
            "day": 1
        },
        "end": {
            "year": 2025,
            "month": 3,
            "day": 9
        },
        "contribution_min_publication_delay_minutes": 60,
        "contribution_max_publication_delay_minutes": 2880,
        "cryptonims": ["Adadas", "Brosse", "Canel", "Diar", "EmpiroArmano", "Filou", "Gacci", "Herpès", "Jenpolbeaupieds", "Kenzou", "Lacouste", "Manga", "Nuke", "Oréel", "Padra", "RayBand", "SheOut", "TomyLeFlingueur", "Uniclaq", "Vertache", "Wronger", "YvesSansLaurent", "Zoro"],
        "grainePublicationDatetime":{
            "year": 2025,
            "month": 1,
            "day": 13
        },
        "graines":[
            {
                "text": "«La mode, c’est ce qui se démode» Jean Cocteau"
            },
            {
                "text": "«Internet : on ne sait pas ce qu’on cherche mais on trouve tout ce qu’on ne cherchait pas.» Anne Roumanoff"
            },
            {
                "text": "«Ce qu’on appelle la société de consommation devrait être rebaptisé : Société de Tentation.» Frédéric Beigbeder"
            },
            {
                "text": "«Aujourd’hui, le vêtement le plus durable est celui qu’on n’achète pas.» Public Eye"
            }
        ]
    },
    {
        "title": "La manufacture des idées",
        "slug": "la-manufacture-des-idees",
        "description": "Alexandre Gillet, Collège Sismondi",
        "start": {
            "year": 2025,
            "month": 1,
            "day": 16
        },
        "end": {
            "year": 2025,
            "month": 3,
            "day": 13
        },
        "contribution_min_publication_delay_minutes": 60,
        "contribution_max_publication_delay_minutes": 2880,
        "cryptonims": ["Assertion", "Ballade", "Chute", "Digression", "Ellipse", "Fil", "Geste", "Hiatus", "Image", "Jargon", "Lapsus", "Maxime", "Néologisme", "Onomatopée", "Périphrase", "Question", "Refrain", "Similitude", "Tempo", "Variation", "Zeugme"],
        "grainePublicationDatetime":{
            "year": 2025,
            "month": 1,
            "day": 15
        },
        "graines":[
            {
                "text": "«Formez-vous parce que nous aurons besoin de toute votre intelligence, mettez-vous en mouvement parce que nous aurons de tout votre enthousiasme, organisez-vous parce que nous aurons de toute votre force.» Antonio GRAMSCI"
            },
            {
                "text": "«j'ai beau faire, tout m'intéresse» Paul VALERY"
            },
            {
                "text": "«Nous avons la sensibilité pour percevoir les souffrances du monde, l'intelligence pour les analyser, et l'imagination pour inventer les solutions politiques qui devront y mettre fin.» Martin RUEFF"
            },
            {
                "text": "«Une grande partie de la pratique anarchiste tourne autour d’un certain principe dialogique : on prête une grande attention à prendre des décisions pragmatiques et coopératives avec des gens qui ont des visions du monde fondamentalement différentes, sans essayer de les convertir à un point de vue particulier.» David GRAEBER"
            }
        ]
    },
    {
        "title": "Ce bon Gustave Le Bon",
        "slug": "ce-bon-gustave-le-bon",
        "description": "Classe Claudio, Collège Sismondi",
        "start": {
            "year": 2025,
            "month": 1,
            "day": 16
        },
        "end": {
            "year": 2025,
            "month": 3,
            "day": 13
        },
        "contribution_min_publication_delay_minutes": 60,
        "contribution_max_publication_delay_minutes": 2880,
        "cryptonims": ["Angélique", "Buis", "Ciguë", "Digitale", "Esparcette", "Ficaire", "Gui", "Hellébore", "Impatiente", "Jarosse", "Liseron", "Mouron", "Nénuphar", "Oseille", "Populage", "Renoncule", "Silène", "Trolle", "Urtica", "Violette", "Wolffia"],
        "grainePublicationDatetime":{
            "year": 2025,
            "month": 1,
            "day": 12
        },
        "graines":[
            {
                "text": "“Un certain système d'autorité est une exigence de toute vie communautaire. Et seul un homme qui vit dans l'isolement n'est pas obligé de répondre, par défi ou soumission, aux mandats des autres.”"
            },
            {
                "text": "“C'est pas méchant de mentir c'est gentil des fois.”"
            }
        ]
    },
    {
        "title": "d’où je suis, fenêtre sur le monde...",
        "slug": "d-ou-je-suis-fenetre-sur-le-monde",
        "description": "Mélodie Le Blevennec, Collège Rousseau",
        "start": {
            "year": 2025,
            "month": 1,
            "day": 16
        },
        "end": {
            "year": 2025,
            "month": 3,
            "day": 31
        },
        "contribution_min_publication_delay_minutes": 60,
        "contribution_max_publication_delay_minutes": 2880,
        "cryptonims": ["Agrippa", "Benvolio", "Curio", "Diomède", "Escanès", "Florizel", "Guildenstern", "Hécate", "Iras", "Jacquenetta", "Kent", "Lysimaque", "Mustardseed", "Nym", "Obéron", "Pinch", "Quince", "Rosencrantz", "Solanio", "Thaisa", "Ursule", "Voltemand", "Warwick", "Xénophon", "York", "Zanaé"],
        "grainePublicationDatetime":{
            "year": 2025,
            "month": 1,
            "day": 15
        },
        "graines":[
            {
                "text": "\"Je suis concrètement séparé de toi/ de vous par la scène. Vous êtes les individus parmi le groupe, pendant que moi je m’expose. Je suis par ma position dans l’espace un différent, et à la fois un observé.  Moi, je vois un groupe de personne pas toi. (...) Par moment un visage de ton groupe sort du lot, m’est perçu comme une terreur et à la fois je prends un plaisir à être observé par cet être indivisible. Je/tu/il/elle/vous me transformez par le regard que l’on s’échange.  (...) Je suis là, mais pas là à la fois. Je suis dans un non lieu qui n’est plus en relation avec ce qui constitue l’individu c’est-à-dire la psyché, le corps et les autres. Je me situe dans une conscience absente ou l’inconscient lui même n’est plus présent, un non lieu. (...) L'expérience est tout autre, ni liberté, ni provocation, juste...\" Milø Slayers"
            },
            {
                "text": "\"C'est quoi un \"monstre\" pour moi? Je vois le monstre comme étant une notion subjective aux individus, sociétés et certaines périodes historiques. C'est pourquoi la performance ne veut et ne peut pas décrire le monstre.\" Milø Slayers"
            },
            {
                "text": "\"Le visage : 1. Un lieu dans le corps qui a la particularité de me projeter à ma propre personne et est un lieu qui aide l'autre à me reconnaitre. Dans le premier cas, quand je m'observe dans le miroir, c'est mon visage qui me servira pour voir mon moi. Il peut me permettre de savoir si j'ai bonne mine et surtout de voir ce que l'autre verra en me voyant. L'introspection instantanée quotidienne ne dure que très peu de temps dans l'action mais elle nous donne une image imaginaire de soi qui permet de nous voir dans / par les autres.  2. Le masque permet de transformer, de cacher le visage que je porte. Cette métamorphose donne la possibilité de m'imaginer, de me voir différemment et même de me rappeler à une autre personne. (...)\" Milø Slayers"
            },
            {
                "text": "\"Le dramaturge ou le metteur en scène voudrait que les spectateurs voient ceci et qu’ils ressentent cela, qu’ils comprennent telle chose et qu’ils en tirent telle conséquence. C’est la logique du pédagogue abrutissant, la logique de la transmission droite à l’identique : il y a quelque chose, un savoir, une capacité, une énergie qui est d’un côté – dans un corps ou un esprit – et qui doit passer dans un autre. Ce que l’élève doit apprendre est ce que le maître lui apprend. Ce que le spectateur doit voir est ce que le metteur en scène lui fait voir. Ce qu’il doit ressentir est l’énergie qu’il lui communique. À cette identité de la cause et de l’effet qui est au cœur de la logique abrutissante, l’émancipation oppose leur dissociation. C’est le sens du paradoxe du maître ignorant : l’élève apprend du maître quelque chose que le maître ne sait pas lui-même. Il l’apprend comme effet de la maîtrise qui l’oblige à chercher et vérifie cette recherche. Mais il n’apprend pas le savoir du maître.\" extrait de \"Le spectateur émancipé\" de Jacques Rancière"
            }
        ]
    }
]
